Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/havdadandivatlavdegoddi-geigii-ieas-ielggadeami_id_752365.html.tmx
Source language: sme
Languages: smj

source: Hávdádandivatlávdegoddi geigii iežas čielggadeami / Juvlememaaksoemoenehtse sov salkehtimmiem deelli / Hávddádimdivutnammadus buvtij tjielggidusáv - regjeringen.no
smj: Hávddádimdivutnammadus buvtij tjielggidusáv

source: Hávdádandivatlávdegotti čielggadeapmi (ođđadárogillii)
smj: Hávddádimannadusá diedádus (ådådárogiellaj)

source: Lávdegotti mielas galggašii kremašuvdna nuvttá, ja háliida ahte oapmahaččat eai galgga dárbbašit máksit eanet jos olmmoš hávdáduvvo eará gildii go dan gildii gos son ásai.
smj: Nammadus sihtá kremasjåvnnå galggá liehket navku, ja aj sihti báhttse e galgga vierttit ienebuv mákset jus ieritvuolgge galggá hávddáduvvat ietjá suohkanin gå danna gånnå åroj.

source: Fylkkamánni Erling Lae ja kulturministarii Thorhild Widvey (Govven: KUD. / Ketil Frøland)
smj: Vaj e galga ássjijt tjuolldet de nammadus oajvvat ráhpo fiesstima njuolgadusájt giehpedit.

source: - Mun giittán lávdegotti barggu ovddas.
smj: – Gijtáv nammadusá bargo åvdås.

source: Mii áigut dárkilit árvvoštallat buot árvalusaid maid lávdegoddi lea ovddidan, cealká kulturministtar Thorhild Widvey.
smj: Sihtap snivva árvustallat dajt oajvvadusájt majt nammadus le åvddånbuktám, javllá máhttominisstar Thorhild Widvey.

source: - Hávdádanvierut earáhuvvet dađistaga.
smj: – Hávddádimdábe agev rievddi.

source: Danne lea dárbu árvvoštallat leat go lágat ja njuolggadusat doarvái bures heivehuvvon servodaga ovdáneapmái, dadjá Widvey.
smj: Dan diehti le dárbbo árvustallat jus njuolgadusá li hiebadahtedum udnásj åvddånahttemav sebrudagán, javllá Widvey.

source: Hávdádandivatlávdegoddi nammaduvvui borgemánu 12.b.2012 Stoltenberg II-ráđđehusa bokte.
smj: Hávddádimnammadus nammaduváj bårggemáno 10. b. 2012 Stoltenberg II-ráddidusás.

source: Lávdegotti mandáhta lea leamaš geahčadit hávdemeanuid guoskevaš rievttálaš ja ekonomalaš áššiid.
smj: Nammadusá barggo le læhkám guoradallat riektálasj ja ekonomalasj gatjálvisájt hávddádime aktijvuodan.

source: Hávdádandivatlávdegotti čielggadeapmi galgá dál sáddejuvvot gulaskuddamii.
smj: Hávddádimnammadusá tjielggidusá galggá dálla guládallamij.

source: Lávdegoddi lea čađahan servodatekonomalaš golloguorahallama mas sihke gistohávdádanmeanut ja ruhkkohávdádanmeanut leat čielggaduvvon.
smj: Nammadus le tjadádum sebrudakekonomalasj gållomerustallamav mij gehtjaj gisstohávddádimev ja urnehávddádimev.

source: Lávdegoddi lea earret eará háhkan dieđuid eará davviriikkain, árvvoštallan stivrendieđuid dárbbuid ja statistihkaid, ja árvalan arvat olu njuolggadusrievdadusaid.
smj: Nammadus le diedov viedtjam daj ietjá nuorttarijkajs, árvustallam dárbov stivrrimdiedos ja statistihkas, ja le åvddånbuktám moadda oajvvadusájt njuolgadusrievddamij.

source: Váldoárvalusat:
smj: Ájnnasamos oajvvadusá li:

source: Lávdegottis leat leamaš:
smj: Nammadusán li:

source: Cecilie Hansen, sátnejođiheaddji, Mátta-Várjjat
smj: Cecilie Hansen, suohkanoajvve, Oarjje-Várjjat
